Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Apple Foundation Models (on-device)
ar: نماذج مؤسسة Apple (على الجهاز)
bn: অ্যাপল ফাউন্ডেশন মডেল (অন-ডিভাইস)
cs: Modely Apple Foundation (na zařízení)
da: Apple Foundation-modeller (på enheden)
de: Apple Foundation-Modelle (auf dem Gerät)
el: Μοντέλα Apple Foundation (σε συσκευή)
es: Modelos de Apple Foundation (en el dispositivo)
fi: Apple Foundation -mallit (laitteessa)
fr: Modèles Apple Foundation (sur l'appareil)
he: דגמי קרן אפל (במכשיר)
hi: Apple फाउंडेशन मॉडल (डिवाइस पर)
hu: Apple Foundation modellek (eszközön)
id: Model Apple Foundation (di perangkat)
it: Modelli di Apple Foundation (sul dispositivo)
ja: Apple Foundation モデル (オンデバイス)
ko: Apple 파운데이션 모델(기기 내)
ms: Model Yayasan Apple (pada peranti)
nb: Apple Foundation-modeller (på enheten)
nl: Apple Foundation-modellen (op apparaat)
pl: Apple Foundation Models (na urządzeniu)
pt_br: Modelos Apple Foundation (no dispositivo)
ro: Modele Apple Foundation (pe dispozitiv)
ru: Модели Apple Foundation (на устройстве)
sv: Apple Foundation-modeller (på enheten)
th: รุ่น Apple Foundation (บนอุปกรณ์)
tr: Apple Foundation Modelleri (cihazda)
uk: Моделі Apple Foundation (на пристрої)
vi: Mô hình Apple Foundation (trên thiết bị)
zh_hans: Apple Foundation 模型（设备上）
zh_hant: Apple Foundation 模型（裝置上）

source: Apple Intelligence
ar: ذكاء أبل
bn: অ্যাপল ইন্টেলিজেন্স
hi: एप्पल इंटेलिजेंस
id: __TETAPKAN_APPLE_INTELLIGENCE__
ms: Kepintaran Apple
ru: Apple Интеллект
th: แอปเปิ้ลอัจฉริยะ
vi: Apple thông minh

# apple_intelligence_is_unavailable_on_this_system
source: Apple Intelligence is unavailable on this system. This assignment will not resolve until Apple Intelligence is enabled.
ar: Apple Intelligence غير متوفر في هذا النظام. لن يتم حل هذه المهمة حتى يتم تمكين Apple Intelligence.
bn: অ্যাপল ইন্টেলিজেন্স এই সিস্টেমে অনুপলব্ধ। অ্যাপল ইন্টেলিজেন্স সক্ষম না হওয়া পর্যন্ত এই অ্যাসাইনমেন্টটি সমাধান হবে না।
cs: Apple Intelligence není v tomto systému k dispozici. Toto přiřazení se nevyřeší, dokud nebude povolena Apple Intelligence.
da: Apple Intelligence er ikke tilgængelig på dette system. Denne opgave løses ikke, før Apple Intelligence er aktiveret.
de: Apple Intelligence ist auf diesem System nicht verfügbar. Diese Zuweisung wird erst gelöst, wenn Apple Intelligence aktiviert ist.
el: Το Apple Intelligence δεν είναι διαθέσιμο σε αυτό το σύστημα. Αυτή η εκχώρηση δεν θα επιλυθεί έως ότου ενεργοποιηθεί το Apple Intelligence.
es: Apple Intelligence no está disponible en este sistema. Esta asignación no se resolverá hasta que se habilite Apple Intelligence.
fi: Apple Intelligence ei ole käytettävissä tässä järjestelmässä. Tämä tehtävä ei ratkea ennen kuin Apple Intelligence on otettu käyttöön.
fr: Apple Intelligence n'est pas disponible sur ce système. Cette affectation ne sera pas résolue tant qu'Apple Intelligence n'est pas activé.
he: Apple Intelligence אינו זמין במערכת זו. משימה זו לא תיפתר עד להפעלת Apple Intelligence.
hi: इस सिस्टम पर Apple इंटेलिजेंस उपलब्ध नहीं है. Apple इंटेलिजेंस सक्षम होने तक यह असाइनमेंट हल नहीं होगा।
hu: A Apple Intelligence nem érhető el ezen a rendszeren. Ez a hozzárendelés addig nem oldódik meg, amíg a Apple Intelligence nem engedélyezett.
id: Apple Intelligence tidak tersedia di sistem ini. Tugas ini tidak akan terselesaikan sampai Apple Intelligence diaktifkan.
it: Apple Intelligence non è disponibile su questo sistema. Questa assegnazione non verrà risolta finché Apple Intelligence non sarà abilitata.
ja: このシステムでは Apple Intelligence を利用できません。この割り当ては、Apple Intelligence が有効になるまで解決されません。
ko: 이 시스템에서는 Apple Intelligence를 사용할 수 없습니다. 이 할당은 Apple Intelligence가 활성화될 때까지 해결되지 않습니다.
ms: Apple Intelligence tidak tersedia pada sistem ini. Tugasan ini tidak akan diselesaikan sehingga Apple Intelligence didayakan.
nb: Apple Intelligence er utilgjengelig på dette systemet. Denne oppgaven løses ikke før Apple Intelligence er aktivert.
nl: Apple Intelligence is niet beschikbaar op dit systeem. Deze toewijzing wordt pas opgelost als Apple Intelligence is ingeschakeld.
pl: Funkcja Apple Intelligence jest niedostępna w tym systemie. To przypisanie nie będzie działać, dopóki funkcja Apple Intelligence nie zostanie włączona.
pt_br: O Apple Intelligence não está disponível neste sistema. Esta atribuição não será resolvida até que o Apple Intelligence seja ativado.
ro: Apple Intelligence nu este disponibilă pe acest sistem. Această atribuire nu se va rezolva până când Apple Intelligence nu este activată.
ru: Apple Intelligence недоступна в этой системе. Это назначение не будет выполнено, пока Apple Intelligence не будет включена.
sv: Apple Intelligence är inte tillgängligt på det här systemet. Den här uppgiften kommer inte att lösas förrän Apple Intelligence har aktiverats.
th: Apple Intelligence ไม่พร้อมใช้งานบนระบบนี้ การมอบหมายนี้จะไม่ได้รับการแก้ไขจนกว่าจะเปิดใช้งาน Apple Intelligence
tr: Apple Intelligence bu sistemde kullanılamıyor. Bu atama, Apple Intelligence etkinleştirilene kadar çözülmeyecektir.
uk: Apple Intelligence недоступна в цій системі. Це призначення не буде вирішено, доки не буде ввімкнено Apple Intelligence.
vi: Apple Intelligence không có sẵn trên hệ thống này. Nhiệm vụ này sẽ không được giải quyết cho đến khi Apple Intelligence được bật.
zh_hans: Apple Intelligence 在此系统上不可用。在启用 Apple Intelligence 之前，此分配不会得到解决。
zh_hant: Apple Intelligence 在此係統上不可用。在啟用 Apple Intelligence 之前，此分配不會得到解決。

# apple_intelligence_runs_on_device_and_requires_n
source: Apple Intelligence runs on-device and requires no credentials.
ar: تعمل خدمة Apple Intelligence على الجهاز ولا تتطلب أي بيانات اعتماد.
bn: অ্যাপল ইন্টেলিজেন্স ডিভাইসে চলে এবং কোনো শংসাপত্রের প্রয়োজন হয় না।
cs: Apple Intelligence běží na zařízení a nevyžaduje žádné přihlašovací údaje.
da: Apple Intelligence kører på enheden og kræver ingen legitimationsoplysninger.
de: Apple Intelligence läuft auf dem Gerät und erfordert keine Anmeldeinformationen.
el: Το Apple Intelligence εκτελείται στη συσκευή και δεν απαιτεί διαπιστευτήρια.
es: Apple Intelligence se ejecuta en el dispositivo y no requiere credenciales.
fi: Apple Intelligence toimii laitteella, eikä se vaadi kirjautumistietoja.
fr: Apple Intelligence s'exécute sur l'appareil et ne nécessite aucune information d'identification.
he: Apple Intelligence פועל במכשיר ואינו דורש אישורים.
hi: Apple इंटेलिजेंस डिवाइस पर चलता है और इसके लिए किसी क्रेडेंशियल की आवश्यकता नहीं होती है।
hu: Az Apple Intelligence az eszközön fut, és nem igényel hitelesítő adatokat.
id: Apple Intelligence berjalan di perangkat dan tidak memerlukan kredensial.
it: Apple Intelligence viene eseguita sul dispositivo e non richiede credenziali.
ja: Apple Intelligence はデバイス上で実行され、認証情報は必要ありません。
ko: Apple Intelligence는 기기 내에서 실행되며 자격 증명이 필요하지 않습니다.
ms: Perisikan Apple berjalan pada peranti dan tidak memerlukan bukti kelayakan.
nb: Apple Intelligence kjører på enheten og krever ingen legitimasjon.
nl: Apple Intelligence draait op het apparaat en vereist geen inloggegevens.
pl: Apple Intelligence działa na urządzeniu i nie wymaga żadnych poświadczeń.
pt_br: O Apple Intelligence é executado no dispositivo e não requer credenciais.
ro: Apple Intelligence rulează pe dispozitiv și nu necesită acreditări.
ru: Apple Intelligence работает на устройстве и не требует учетных данных.
sv: Apple Intelligence körs på enheten och kräver inga inloggningsuppgifter.
th: Apple Intelligence ทำงานบนอุปกรณ์และไม่ต้องใช้ข้อมูลประจำตัว
tr: Apple Intelligence cihaz üzerinde çalışır ve herhangi bir kimlik bilgisi gerektirmez.
uk: Apple Intelligence працює на пристрої та не потребує облікових даних.
vi: Apple Intelligence chạy trên thiết bị và không yêu cầu thông tin xác thực.
zh_hans: Apple Intelligence 在设备上运行，无需凭据。
zh_hant: Apple Intelligence 在裝置上執行，無需憑據。

source: Apple SpeechTranscriber (macOS 26+)
ar: برنامج Apple SpeechTranscriber (نظام التشغيل MacOS 26+)
hi: ऐप्पल स्पीचट्रांसक्राइबर (मैकओएस 26+)
ja: Apple SpeechTranscriber（macOS 26 以降）
ko: Apple SpeechTranscriber (macOS 26 이상)
th: เครื่องแปลงคำพูดของ Apple (macOS 26+)
vi: Trình chuyển lời nói của Apple (macOS 26+)

source: Apple SpeechTranscriber requires macOS 26.
ar: تتطلب Apple SpeechTranscriber نظام التشغيل MacOS 26.
bn: Apple SpeechTranscriber এর macOS 26 প্রয়োজন।
cs: Apple SpeechTranscriber vyžaduje macOS 26.
da: Apple SpeechTranscriber kræver macOS 26.
de: Apple SpeechTranscriber erfordert macOS 26.
el: Το Apple SpeechTranscriber απαιτεί macOS 26.
es: Apple SpeechTranscriber requiere macOS 26.
fi: Apple SpeechTranscriber vaatii macOS 26:n.
fr: Apple SpeechTranscriber nécessite macOS 26.
he: Apple SpeechTranscriber דורש macOS 26.
hi: Apple SpeechTranscriber को macOS 26 की आवश्यकता है।
hu: Az Apple SpeechTranscriber macOS 26-ot igényel.
id: Apple SpeechTranscriber memerlukan macOS 26.
it: Apple SpeechTranscriber richiede macOS 26.
ja: Apple SpeechTranscriber には macOS 26 が必要です。
ko: Apple SpeechTranscriber는 macOS 26가 필요합니다.
ms: Apple SpeechTranscriber memerlukan macOS 26.
nb: Apple SpeechTranscriber krever macOS 26.
nl: Apple SpeechTranscriber vereist macOS 26.
pl: Apple SpeechTranscriber wymaga systemu macOS 26.
pt_br: O Apple SpeechTranscriber requer macOS 26.
ro: Apple SpeechTranscriber necesită macOS 26.
ru: Для Apple SpeechTranscriber требуется macOS 26.
sv: Apple SpeechTranscriber kräver macOS 26.
th: Apple SpeechTranscriber ต้องใช้ macOS 26
tr: Apple SpeechTranscriber için macOS 26 gerekir.
uk: Для роботи Apple SpeechTranscriber потрібна macOS 26.
vi: Apple SpeechTranscriber yêu cầu macOS 26.
zh_hans: Apple SpeechTranscriber 需要 macOS 26。
zh_hant: Apple SpeechTranscriber 需要 macOS 26。

# apple_speechtranscriber_unavailable_using_nemotr
source: Apple SpeechTranscriber unavailable — using Nemotron
ar: Apple SpeechTranscriber غير متاح — يتم استخدام Nemotron
bn: Apple SpeechTranscriber উপলব্ধ নয় — Nemotron ব্যবহার করা হচ্ছে
cs: Apple SpeechTranscriber není k dispozici — používá se Nemotron
da: Apple SpeechTranscriber er ikke tilgængelig — bruger Nemotron
de: Apple SpeechTranscriber nicht verfügbar — Nemotron wird verwendet
el: Το Apple SpeechTranscriber δεν είναι διαθέσιμο — χρησιμοποιείται το Nemotron
es: Apple SpeechTranscriber no disponible — usando Nemotron
fi: Apple SpeechTranscriber ei ole käytettävissä — käytetään Nemotronia
fr: Apple SpeechTranscriber indisponible — utilisation de Nemotron
he: Apple SpeechTranscriber אינו זמין — נעשה שימוש ב-Nemotron
hi: Apple SpeechTranscriber उपलब्ध नहीं — Nemotron का उपयोग हो रहा है
hu: Az Apple SpeechTranscriber nem érhető el — Nemotron használata
id: Apple SpeechTranscriber tidak tersedia — menggunakan Nemotron
it: Apple SpeechTranscriber non disponibile — uso di Nemotron
ja: Apple SpeechTranscriberが利用できません — Nemotronを使用します
ko: Apple SpeechTranscriber를 사용할 수 없음 — Nemotron 사용 중
ms: Apple SpeechTranscriber tidak tersedia — menggunakan Nemotron
nb: Apple SpeechTranscriber er utilgjengelig — bruker Nemotron
nl: Apple SpeechTranscriber niet beschikbaar — Nemotron wordt gebruikt
pl: Apple SpeechTranscriber niedostępny — używany jest Nemotron
pt_br: Apple SpeechTranscriber indisponível — usando Nemotron
ro: Apple SpeechTranscriber indisponibil — se folosește Nemotron
ru: Apple SpeechTranscriber недоступен — используется Nemotron
sv: Apple SpeechTranscriber är inte tillgänglig — använder Nemotron
th: Apple SpeechTranscriber ไม่พร้อมใช้งาน — กำลังใช้ Nemotron
tr: Apple SpeechTranscriber kullanılamıyor — Nemotron kullanılıyor
uk: Apple SpeechTranscriber недоступний — використовується Nemotron
vi: Apple SpeechTranscriber không khả dụng — đang dùng Nemotron
zh_hans: Apple SpeechTranscriber 不可用 — 正在使用 Nemotron
zh_hant: Apple SpeechTranscriber 無法使用 — 正在使用 Nemotron

# are_you_sure_you_want_to_delete_this_action_cann
source: Are you sure you want to delete '%@'? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف '%@'؟ لا يمكن التراجع عن هذا الإجراء.
bn: আপনি কি '%@' মুছতে চান? এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷
cs: Opravdu chcete smazat „%@“? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette '%@'? Denne handling kan ikke fortrydes.
de: Sind Sie sicher, dass Sie '%@' löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το '%@'; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Seguro que quieres eliminar '%@'? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa kohteen '%@'? Tätä toimintoa ei voi kumota.
fr: Êtes-vous sûr de vouloir supprimer '%@' ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק את '%@'? לא ניתן לבטל פעולה זו.
hi: क्या आप वाकई '%@' को हटाना चाहते हैं? इस एक्शन को वापस नहीं किया जा सकता।
hu: Biztosan törli a következőt: '%@'? Ez a művelet nem vonható vissza.
id: Apakah Anda yakin ingin menghapus '%@'? Tindakan ini tidak dapat diurungkan.
it: Sei sicuro di voler eliminare '%@'? Questa azione non può essere annullata.
ja: 「%@」を削除してもよろしいですか?この操作は元に戻すことができません。
ko: 정말로 '%@'을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ms: Adakah anda pasti mahu memadamkan '%@'? Tindakan ini tidak boleh dibuat asal.
nb: Er du sikker på at du vil slette '%@'? Denne handlingen kan ikke angres.
nl: Weet u zeker dat u '%@' wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć „%@”? Tej akcji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir '%@'? Esta ação não pode ser desfeita.
ro: Sigur doriți să ștergeți „%@”? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить «%@»? Это действие невозможно отменить.
sv: Är du säker på att du vill ta bort '%@'? Denna åtgärd kan inte ångras.
th: คุณแน่ใจหรือไม่ว่าต้องการลบ '%@' การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: '%@' dosyasını silmek istediğinizden emin misiniz? Bu eylem geri alınamaz.
uk: Ви впевнені, що хочете видалити "%@"? Цю діюnnне можна скасувати.
vi: Bạn có chắc chắn muốn xóa '%@' không? Không thể hoàn tác hành động này.
zh_hans: 您确定要删除'%@'吗？此操作无法撤销。
zh_hant: 您確定要刪除'%@'嗎？此操作無法撤銷。

source: Ask a follow-up
ar: اطرح سؤالًا إضافيًا
bn: একটি ফলো-আপ প্রশ্ন করুন
cs: Položit doplňující otázku
da: Stil et opfølgende spørgsmål
de: Anschlussfrage stellen
el: Υποβολή διευκρινιστικής ερώτησης
es: Hacer una pregunta de seguimiento
fi: Esitä jatkokysymys
fr: Poser une question de suivi
he: לשאול שאלת המשך
hi: फ़ॉलो-अप सवाल पूछें
hu: Kiegészítő kérdés feltevése
id: Ajukan pertanyaan lanjutan
it: Fai una domanda di follow-up
ja: フォローアップの質問をする
ko: 후속 질문하기
ms: Ajukan soalan susulan
nb: Still et oppfølgingsspørsmål
nl: Een vervolgvraag stellen
pl: Zadaj pytanie uzupełniające
pt_br: Fazer uma pergunta de acompanhamento
ro: Puneți o întrebare suplimentară
ru: Задать уточняющий вопрос
sv: Ställ en följdfråga
th: ถามคำถามต่อเนื่อง
tr: Ek soru sor
uk: Поставити уточнювальне запитання
vi: Đặt câu hỏi tiếp theo
zh_hans: 追问
zh_hant: 追問

source: Ask about this note
ar: اسأل عن هذه الملاحظة
bn: এই নোট সম্পর্কে জিজ্ঞাসা করুন
cs: Zeptat se na tuto poznámku
da: Spørg om denne note
de: Zu dieser Notiz fragen
el: Ερώτηση για αυτή τη σημείωση
es: Preguntar sobre esta nota
fi: Kysy tästä muistiinpanosta
fr: Poser une question sur cette note
he: לשאול על הפתק הזה
hi: इस नोट के बारे में पूछें
hu: Kérdés erről a jegyzetről
id: Tanya tentang catatan ini
it: Chiedi informazioni su questa nota
ja: このメモについて質問する
ko: 이 메모에 대해 질문하기
ms: Tanya tentang nota ini
nb: Spør om dette notatet
nl: Vraag stellen over deze notitie
pl: Zapytaj o tę notatkę
pt_br: Perguntar sobre esta nota
ro: Întrebați despre această notiță
ru: Спросить об этой заметке
sv: Fråga om den här anteckningen
th: ถามเกี่ยวกับโน้ตนี้
tr: Bu not hakkında sor
uk: Запитати про цю нотатку
vi: Hỏi về ghi chú này
zh_hans: 询问这条笔记
zh_hant: 詢問這則筆記

source: Ask this note
ar: اسأل هذه الملاحظة
bn: এই নোটকে জিজ্ঞাসা করুন
cs: Zeptat se této poznámky
da: Spørg denne note
de: Diese Notiz fragen
el: Ερώτηση σε αυτή τη σημείωση
es: Preguntar a esta nota
fi: Kysy tältä muistiinpanolta
fr: Interroger cette note
he: לשאול את הפתק הזה
hi: इस नोट से पूछें
hu: Kérdezze meg ezt a jegyzetet
id: Tanya catatan ini
it: Interroga questa nota
ja: このメモに質問する
ko: 이 메모에 질문하기
ms: Tanya nota ini
nb: Spør dette notatet
nl: Deze notitie iets vragen
pl: Zapytaj tę notatkę
pt_br: Perguntar a esta nota
ro: Întrebați această notiță
ru: Спросить у этой заметки
sv: Fråga den här anteckningen
th: ถามโน้ตนี้
tr: Bu nota sor
uk: Запитати цю нотатку
vi: Hỏi ghi chú này
zh_hans: 问这条笔记
zh_hant: 問這則筆記

source: Assignments
ar: المهام
bn: অ্যাসাইনমেন্ট
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Εργασίες
es: Asignaciones
fi: Tehtävät
fr: Missions
he: מטלות
hi: कार्य
hu: Feladatok
id: Tugas
it: Incarichi
ja: 課題
ko: 과제
ms: Tugasan
nb: Oppdrag
nl: Opdrachten
pl: Przypisania
pt_br: Tarefas
ro: Sarcini
ru: Задания
sv: Uppdrag
th: การมอบหมายงาน
tr: Atamalar
uk: Завдання
vi: Bài tập
zh_hans: 作业
zh_hant: 作業

# attach_logs_from_this_folder_when_filing_a_githu
source: Attach logs from this folder when filing a GitHub issue.
ar: قم بإرفاق السجلات من هذا المجلد عند تقديم مشكلة GitHub.
bn: GitHub সমস্যা ফাইল করার সময় এই ফোল্ডার থেকে লগ সংযুক্ত করুন।
cs: Při vyplňování problému na GitHubu připojte protokoly z této složky.
da: Vedhæft logfiler fra denne mappe, når du indgiver et GitHub-problem.
de: Fügen Sie Protokolle aus diesem Ordner bei, wenn Sie ein GitHub-Issue erstellen.
el: Επισυνάψτε αρχεία καταγραφής από αυτόν τον φάκελο κατά την υποβολή ενός ζητήματος στο GitHub.
es: Adjunta los registros de esta carpeta al crear una incidencia en GitHub.
fi: Liitä lokit tästä kansiosta, kun ilmoitat GitHub-ongelman.
fr: Joignez les journaux de ce dossier lors de la création d'une issue GitHub.
he: צרף יומנים מתיקיה זו בעת הגשת בעיית GitHub.
hi: GitHub समस्या दर्ज करते समय इस फ़ोल्डर से लॉग संलग्न करें।
hu: Csatoljon naplókat ebből a mappából, amikor GitHub-problémát jelent be.
id: Lampirkan log dari folder ini saat mengajukan masalah GitHub.
it: Allega i log da questa cartella quando invii un problema su GitHub.
ja: GitHub の問題を提出する場合は、このフォルダーのログを添付してください。
ko: GitHub 문제를 제출할 때 이 폴더의 로그를 첨부하세요.
ms: Lampirkan log daripada folder ini apabila memfailkan isu GitHub.
nb: Legg ved logger fra denne mappen når du arkiverer et GitHub-problem.
nl: Voeg logboeken uit deze map toe wanneer u een GitHub-probleem indient.
pl: Dołącz dzienniki z tego folderu podczas zgłaszania problemu w serwisie GitHub.
pt_br: Anexe logs desta pasta ao registrar um problema no GitHub.
ro: Atașați jurnalele din acest folder atunci când depuneți o problemă GitHub.
ru: Прикрепите журналы из этой папки при регистрации проблемы на GitHub.
sv: Bifoga loggar från den här mappen när du arkiverar ett GitHub-problem.
th: แนบบันทึกจากโฟลเดอร์นี้เมื่อยื่นปัญหา GitHub
tr: GitHub sorununu bildirirken bu klasördeki günlükleri ekleyin.
uk: Додайте журнали з цієї папки під час подання проблеми GitHub.
vi: Đính kèm nhật ký từ thư mục này khi gửi vấn đề về GitHub.
zh_hans: 在提交 GitHub 问题时，请附上此文件夹中的日志。
zh_hant: 在提交 GitHub 問題時，請附上此資料夾中的日誌。

source: Audio Input
ar: إدخال الصوت
bn: অডিও ইনপুট
cs: Zvukový vstup
da: Lydindgang
de: Audioeingang
el: Είσοδος ήχου
es: Entrada de audio
fi: Äänitulo
fr: Entrée audio
he: קלט שמע
hi: श्रव्य इनपुट
hu: Audio bemenet
id: Masukan Audio
it: Ingresso audio
ja: オーディオ入力
ko: 오디오 입력
ms: Input Audio
nb: Lydinngang
nl: Audio-invoer
pl: Wejście audio
pt_br: Entrada de áudio
ro: Intrare audio
ru: Аудиовход
sv: Ljudingång
th: อินพุตเสียง
tr: Ses Girişi
uk: Аудіо вхід
vi: Đầu vào âm thanh
zh_hans: 音频输入
zh_hant: 音訊輸入

source: Audio sealed
ar: تم ختم الصوت
bn: অডিও সংরক্ষিত হয়েছে
cs: Zvuk zabezpečen
da: Lyden er forseglet
de: Audio gesichert
el: Ο ήχος σφραγίστηκε
es: Audio sellado
fi: Ääni sinetöity
fr: Audio scellé
he: האודיו נחתם
hi: ऑडियो सुरक्षित किया गया
hu: Hang lezárva
id: Audio disegel
it: Audio sigillato
ja: 音声を保存しました
ko: 오디오 저장됨
ms: Audio dimeterai
nb: Lyden er forseglet
nl: Audio verzegeld
pl: Dźwięk zabezpieczony
pt_br: Áudio selado
ro: Audio sigilat
ru: Аудио сохранено
sv: Ljudet är förseglat
th: ปิดผนึกเสียงแล้ว
tr: Ses mühürlendi
uk: Аудіо збережено
vi: Đã niêm phong âm thanh
zh_hans: 音频已封存
zh_hant: 音訊已封存

source: Auto
ar: تلقائي
bn: স্বয়ংক্রিয়
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
fi: Automaattinen
he: אוטומטי
hi: स्वचालित
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
ro: Automat
ru: Автоматически
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Automatic (Follow System)
ar: تلقائي (نظام المتابعة)
bn: স্বয়ংক্রিয় (ফলো সিস্টেম)
cs: Automaticky (Sledovat systém)
da: Automatisk (følg systemet)
de: Automatisch (System folgen)
el: Αυτόματο (Ακολουθήστε το σύστημα)
es: Automático (Seguir sistema)
fi: Automaattinen (seuraa järjestelmää)
fr: Automatique (Suivre le système)
he: אוטומטי (עקוב אחרי המערכת)
hi: स्वचालित (सिस्टम का पालन करें)
hu: Automatikus (rendszerkövetés)
id: Otomatis (Ikuti Sistem)
it: Automatico (Segui sistema)
ja: 自動（フォローシステム）
ko: 자동(추종 시스템)
ms: Automatik (Ikuti Sistem)
nb: Automatisk (følg systemet)
nl: Automatisch (volgsysteem)
pl: Automatyczny (zgodnie z systemem)
pt_br: Automático (Siga Sistema)
ro: Automat (sistem de urmărire)
ru: Автоматический (следовать системе)
sv: Automatisk (följ systemet)
th: อัตโนมัติ (ติดตามระบบ)
tr: Otomatik (Takip Sistemi)
uk: Автоматично (за системою)
vi: Tự động (Theo hệ thống)
zh_hans: 自动（跟随系统）
zh_hant: 自動（跟隨系統）

source: Automatic updates
ar: التحديثات التلقائية
bn: স্বয়ংক্রিয় আপডেট
cs: Automatické aktualizace
da: Automatiske opdateringer
de: Automatische Updates
el: Αυτόματες ενημερώσεις
es: Actualizaciones automáticas
fi: Automaattiset päivitykset
fr: Mises à jour automatiques
he: עדכונים אוטומטיים
hi: स्वचालित अद्यतन
hu: Automatikus frissítések
id: Pembaruan otomatis
it: Aggiornamenti automatici
ja: 自動更新
ko: 자동 업데이트
ms: Kemas kini automatik
nb: Automatiske oppdateringer
nl: Automatische updates
pl: Automatyczne aktualizacje
pt_br: Atualizações automáticas
ro: Actualizări automate
ru: Автоматические обновления
sv: Automatiska uppdateringar
th: อัพเดตอัตโนมัติ
tr: Otomatik güncellemeler
uk: Автоматичні оновлення
vi: Cập nhật tự động
zh_hans: 自动更新
zh_hant: 自動更新

source: Automatic updates and manual update checks
ar: التحديثات التلقائية والتحقق من التحديث اليدوي
bn: স্বয়ংক্রিয় আপডেট এবং ম্যানুয়াল আপডেট চেক
cs: Automatické aktualizace a ruční kontrola aktualizací
da: Automatiske opdateringer og manuelle opdateringstjek
de: Automatische Updates und manuelle Update-Prüfungen
el: Αυτόματες ενημερώσεις και έλεγχοι μη αυτόματων ενημερώσεων
es: Actualizaciones automáticas y verificación manual
fi: Automaattiset päivitykset ja manuaaliset päivitystarkistukset
fr: Mises à jour automatiques et vérifications manuelles
he: עדכונים אוטומטיים ובדיקות עדכונים ידניות
hi: स्वचालित अद्यतन और मैन्युअल अद्यतन जाँच
hu: Automatikus frissítések és kézi frissítés-ellenőrzések
id: Pembaruan otomatis dan pemeriksaan pembaruan manual
it: Aggiornamenti automatici e controlli manuali degli aggiornamenti
ja: 自動更新と手動更新チェック
ko: 자동 업데이트 및 수동 업데이트 확인
ms: Kemas kini automatik dan semakan kemas kini manual
nb: Automatiske oppdateringer og manuelle oppdateringskontroller
nl: Automatische updates en handmatige updatecontroles
pl: Automatyczne aktualizacje i ręczne sprawdzanie aktualizacji
pt_br: Atualizações automáticas e verificações manuais de atualizações
ro: Actualizări automate și verificări manuale ale actualizărilor
ru: Автоматические обновления и проверки обновлений вручную
sv: Automatiska uppdateringar och manuella uppdateringskontroller
th: การอัปเดตอัตโนมัติและการตรวจสอบการอัปเดตด้วยตนเอง
tr: Otomatik güncellemeler ve manuel güncelleme kontrolleri
uk: Автоматичне оновлення та перевірка оновлень вручну
vi: Cập nhật tự động và kiểm tra cập nhật thủ công
zh_hans: 自动更新和手动更新检查
zh_hant: 自動更新和手動更新檢查
